test_checkbox = {
    '협의회비' : ['관련', '금액', '내역', '일시', '장소', '대상'],
    '민간급량비' : ['관련', '금액', '내역', '일시', '장소', '대상'],
    '인터넷전화' : ['관련', '금액', '기간', '장소'],
    '팩스' : ['관련', '금액', '기간', '장소'],
    '전기요금' : ['관련', '금액', '기간', '장소'],
    '수도요금' : ['관련', '금액', '기간', '장소'],
    '사회복무요원' : ['관련', '금액', '내역', '기간', '장소'],
    '자원봉사자' : ['관련', '금액', '내역', '기간', '장소'],
    '일반물품' : ['관련', '금액', '품목'],
    '학생급량비' : ['관련', '금액', '내역', '일시', '장소', '대상'],
    '체험활동비' : ['관련', '금액', '내역'],
    '관내여비' : ['관련', '금액', '기간', '대상', '구분'],
    '관외여비' : ['관련', '금액', '기간', '대상', '구분']
    # '관외여비' : ['관련', '금액', '기간', '대상', '구분','test1', 'test2', 'tset3'] # 테스트 코드
}